{
  "[PAD]": 0,
  "[UNK]": 1,
  "[CLS]": 101,
  "[SEP]": 102,
  "[MASK]": 103,
  "the": 1996,
  "a": 1037,
  "an": 2019,
  "and": 1998,
  "or": 2030,
  "but": 2021,
  "in": 1999,
  "on": 2006,
  "at": 2012,
  "to": 2000,
  "for": 2005,
  "of": 1997,
  "with": 2007,
  "by": 2011,
  "your": 2115,
  "you": 2017,
  "we": 2057,
  "our": 2256,
  "this": 2023,
  "that": 2008,
  "is": 2003,
  "are": 2024,
  "was": 2001,
  "were": 2020,
  "be": 2022,
  "been": 2042,
  "have": 2031,
  "has": 2038,
  "had": 2018,
  "do": 2079,
  "does": 2515,
  "did": 2106,
  "will": 2097,
  "would": 2052,
  "could": 2071,
  "should": 2323,
  "can": 2064,
  "account": 4070,
  "verify": 20410,
  "click": 11562,
  "link": 4957,
  "urgent": 15739,
  "immediately": 3202,
  "suspended": 8731,
  "blocked": 8534,
  "security": 3036,
  "payment": 7909,
  "card": 4003,
  "bank": 2924,
  "login": 14570,
  "password": 11968,
  "confirm": 11838,
  "update": 4651,
  "congratulations": 19012,
  "won": 2180,
  "prize": 5396,
  "claim": 4366,
  "free": 2489,
  "offer": 3749,
  "limited": 3132,
  "time": 2051,
  "hello": 7592,
  "hi": 7632,
  "thanks": 4283,
  "thank": 4067,
  "please": 3531,
  "sorry": 3374,
  "yes": 3841,
  "no": 2053,
  "ok": 7929,
  "okay": 8016,
  "http": 16770,
  "www": 17479,
  "com": 4012,
  "org": 8917,
  "net": 5658,
  "email": 4791,
  "phone": 3042,
  "number": 2193,
  "address": 4769,
  "name": 2171,
  "message": 4471,
  "text": 3793,
  "call": 2655,
  "contact": 4379,
  "service": 2326,
  "customer": 7731,
  "support": 2594,
  "help": 2393,
  "information": 2592,
  "details": 4751,
  "now": 2085,
  "today": 2651,
  "tomorrow": 4826,
  "here": 2182,
  "there": 2045,
  "when": 2043,
  "where": 2073,
  "what": 2054,
  "how": 2129,
  "why": 2339,
  "who": 2040,
  "which": 2029,
  "money": 2769,
  "cash": 5356,
  "dollar": 7922,
  "amount": 3815,
  "pay": 3477,
  "paid": 3825,
  "payment": 7909,
  "bill": 4021,
  "invoice": 15844,
  "receipt": 8307,
  "transaction": 10938,
  "transfer": 4651,
  "deposit": 8304,
  "withdraw": 10570,
  "balance": 6064,
  "credit": 4003,
  "debit": 20687,
  "visa": 8031,
  "mastercard": 15833,
  "paypal": 15096,
  "amazon": 4238,
  "google": 5381,
  "apple": 6207,
  "microsoft": 7783,
  "facebook": 9130,
  "twitter": 8695,
  "instagram": 12833,
  "linkedin": 15782,
  "youtube": 10573,
  "netflix": 12409,
  "spotify": 15733
}
